/* Localized versions of Info.plist keys */

CFBundleName = "GLMaze";
CFBundleShortVersionString = "version 1.0";
CFBundleGetInfoString = "GLMaze version 1.0, Copyright © 2006-2011 ultitech.";
NSHumanReadableCopyright = "Copyright © 2006-2011, ultitech.\nAll rights reserved.";
